/* Adobe Plugin Plist Files for Inverse */
/* Localized Strings for Russian */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "InverseEN";
CFBundleDisplayName = "InverseEN";
CFBundleGetInfoHTML = "InverseEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "InverseEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "InverseEN version 21.1.0EN";
